{
    "cities": {
        "default": "Şəhəri seçin",
        "Aghdjabadi": "Ağcabədi",
        "Aghdam": "Ağdam",
        "Aghdash": "Aghdaş",
        "Aghdara": "Aghdərə",
        "Ahstafa": "Ağstafa",
        "Aghsu": "Ağsu",
        "Astara": "Astara",
        "Babek": "Babək",
        "Baku": "Bakı",
        "Balakan": "Balakən",
        "Baylagan": "Bəyləqan",
        "Barda": "Bərdə",
        "Bilasuvar": "Biləsuvar",
        "Djabrail": "Cəbrayıl",
        "Djalilabad": "Cəlilabad",
        "Djulfa": "Culfa",
        "Dashkasan": "Daşkəsən",
        "Dalimammadli": "Dəliməmmədli",
        "Fuzuli": "Füzuli",
        "Gadabay": "Gədəbəy",
        "Ganja": "Gəncə",
        "Goranboy": "Goranboy",
        "Goychay": "Göyçay",
        "Goygol": "Göygöl",
        "Goytapa": "Göytəpə",
        "Hadjikabul": "Hacıqabul",
        "Horadiz": "Horadiz",
        "Khachmas": "Xaçmaz",
        "Khankandi": "Xankəndi",
        "Khizy": "Xızı",
        "Khojaly": "Xocalı",
        "Khodjavand": "Xocavənd",
        "Khirdalan": "Xırdalan",
        "Khudat": "Xudat",
        "Ismailly": "İsmayıllı",
        "Kalbadjar": "Kəlbəcər",
        "Kurdamir": "Kürdəmir",
        "Gakh": "Qax",
        "Kazakh": "Qazax",
        "Gabala": "Qəbələ",
        "Gobustan": "Qobustan",
        "Govlar": "Qovlar",
        "Guba": "Quba",
        "Kubadly": "Qubadlı",
        "Kusar": "Qusar",
        "Lachin": "Laçın",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Liman": "Liman",
        "Masally": "Masallı",
        "Mingachevir": "Mingəçevir",
        "Naftalan": "Naftalan",
        "Oghuz": "Oğuz",
        "Ordubad": "Ordubad",
        "Saatly": "Saatlı",
        "Sabirabad": "Sabirabad",
        "Salyan": "Salyan",
        "Samukh": "Samux",
        "Siyasan": "Siyəsən",
        "Sumgait": "Sumqayıt",
        "Shabran": "Şabran",
        "Shahbuz": "Şahbuz",
        "Shamakhy": "Şamaxı",
        "Shaki": "Şəki",
        "Shamkir": "Şəmkir",
        "Sharur": "Şərur",
        "Shirvan": "Şirvan",
        "Shusha": "Şuşa",
        "Tartar": "Tərtər",
        "Tovuz": "Tovuz",
        "Udjar": "Ucar",
        "Yardymly": "Yardımlı",
        "Yevlakh": "Yevlax",
        "Zagatala": "Zaqatala",
        "Zangilan": "Zəngilan",
        "Zardab": "Zərdab"
    },
    "header": {
        "logoAlt": "Logo",
        "multiDayTours": "Nə etməli",
        "dayTrips": "Günlük turlar",
        "destinations": "Məkanlar",
        "visaInformations": "Viza məlumatları",
        "checkout": "Ödəniş et"
    },
    "sectionfirst": {
        "cityChoose": "Şəhəri seçin",
        "findTours": "Tur tapın"
    },
    "sectionsecond": {
        "packageTours": "Paket turlar",
        "selectPackage": "Xüsusi ilə hazırladığımız turlardan birini seçin və Azərbaycan macəranız üçün hazırlaşın! Qonalamaq, hava limanı transferləri, muzey biletləri, şəhərlər arası nəqliyyat, tur rəhbərləri ilə məşğul olmaq istəmirsinizsə, buna görə narahat olmamalısınız - bunu sizin üçün həll edəcəyik.",
        "toursToBaku": "Bakı və onun görməli yerlərinə Səyahət",
        "bakuBoulevard": "Bakı da da daBulvarı",
        "sliderProps": {
            "sliderdos": {
                "huno": "Bakı Bulvarı",
                "p": "1 gün, 179,48 avro",
                "btn": "Keçid"
            },
            "slidertres": {
                "huno": "Qəbələ həftə sonu - Tələbələr üçün istəyə əsasən",
                "p": "8 gün / 7 gecə, 343,64 avro",
                "btn": "Keçid"
            },
            "slidercuatro": {
                "huno": "Lerik həftə sonu - Tələbələr üçün istəyə əsasən",
                "p": "3 gün / 2 gecə, 94,54 avro",
                "btn": "Keçid"
            },
            "sliderpierci": {
                "huno": "Lənkəran həftə sonu - Tələbələr üçün istəyə əsasən",
                "p": "3 gün / 2 gecə, 146,85 avro",
                "btn": "Keçid"
            },
            "slidersessi": {
                "huno": "Quba həftə sonu - Tələbələr üçün istəyə əsasən",
                "p": "3 gün / 2 gecə, 245,58 avro",
                "btn": "Keçid"
            },
            "sliderseptini": {
                "huno": "Şuşa həftə sonu - Tələbələr üçün istəyə əsasən",
                "p": "3 gün / 2 gecə, 180,93 avro",
                "btn": "Keçid"
            }
        }
    },
    "sectionthird": {
        "packageTours": "Paket turlar",
        "selectPackage": "Özel hazırlanmış paketlerimizden birini seçin ve Rusya maceranız için hazırlanın! Konaklama, havaalanı transferleri, müze biletleri, şehirler arası ulaşım, tur rehberleri ile ilgilenmenize gerek yok - biz sizin için onu hallederiz.",
        "atashgah": "Ataşgah",
        "atashgahDescription": "Bakıdakı Atəşgah, etkileyici bir tarihi ve dini mekandır. Bu beşgen kompleks, 17. yüzyılda inşa edilmiştir ve...",
        "viewMe": "Keçid",
        "sliderProps": {
            "slidershahdag": {
                "huno": "Şahdağ kurort",
                "p": "Çoxsaylı otellərin olduğu geniş bir istirahət bölgəsi, xizək, snowboard və digər qış idmanları təklif edir...",
                "btn": "Keçid"
            },
            "khizidag": {
                "huno": "Xızı Qırmızı Dağlar",
                "p": "Azərbaycanın Xızı rayonu, qırmızı və narıncı rəngləri ilə tanınır...",
                "btn": "Keçid"
            },
            "ganimetpark": {
                "huno": "Hərbi Qənimətlər Parkı",
                "p": "Yararsız hərbi texnikanın və silahların geniş kolleksiyası, qeyri-adi və...",
                "btn": "Keçid"
            },
            "mudvolcano": {
                "huno": "Qobustanda Palçıq Vulkanları",
                "p": "Dəri xəstəliklərini yaxşılaşdırdığına inanılan, müalicəvi xüsusiyyətləri ilə tanınmış...",
                "btn": "Keçid"
            },
            "hdlymosque": {
                "huno": "Heydər Əliyev Məscidi",
                "p": "Qafqaz regionunda ən böyük məsciddir, qeyri-adi memarlıq dizaynı və böyük ölçüsü ilə...",
                "btn": "Keçid"
            },
            "yanardag": {
                "huno": "Yanardağ",
                "p": "Davamla yanan və heyrətamiz və möhtəşəm bir görüntü yaradan qaz sızntısı ilə...",
                "btn": "Keçid"
            }
        }
    },
    "sectionfourth": {
        "welcomeTo": "Azərbaycana",
        "azerbaijan": "Xoş gəlmişsiniz",
        "planningTrip": "Azərbaycana səyahət planlamaq yorucu bir iş ola bilər, xüsusən də bu cazibədar ölkənin bütün unikal aspektləri və tarixi dəyərləri ilə tanış olmadıqda.",
        "assistance": "sizin əldən gələcək vətəndaşlarınızın rəmzi səyahəti üçün mükəmməl bir marşrut seçməkdə sizə kömək edir. Nə üçün bizi seçməlisiniz:",
        "reasons": {
            "first": "Biz 10 illik təcrübəsi olan turizm şirkəti və minlərlə xoşbəxt turisti olan qurumuq.",
            "second": "Biz Azərbaycan Respublikasının Dövlət Turizm Agentliyi tərəfindən rəsmi lisenziya almamış qeyri-rəsmi tur operatoruyuq.",
            "third": "Hər bir müştəriyə şəxsi yanaşma tətbiq edirik və səyahətinizi sizin ehtiyaclarınıza görə dizayn edirik."
        }
    },
    "sectionfifth": {
        "popularDestinations": "Populyar məkanlar",
        "chooseCity": "Şəhər seçin"
    },
    "sectionsixth": {
        "whatTouristsSay": "Turistlər nə deyir?",
        "touristsSayIntro": "Bizimlə artıq 1500-dən çox turist Azərbaycana səfər etdi. Onların dedikləri:",
        "recommendedBy": "Tövsiyə olunur:",
        "testimonials": [
            {
                "name": "Yvonne Sanders",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Salam və Xoş gün İrina və Sergeyə bizimlə qaldığımız və onlarla birlikdə İrina və Sergey ilə St. Petersburgda əyləncəli vaxt keçirdiyimiz üçün çox çox sağ olun. Onların..."
            },
            {
                "name": "Yvonne Sanders",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Salam və Xoş gün İrina və Sergeyə bizimlə qaldığımız və onlarla birlikdə İrina və Sergey ilə St. Petersburgda əyləncəli vaxt keçirdiyimiz üçün çox çox sağ olun. Onların..."
            },
            {
                "name": "Yvonne Sanders",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Salam və Xoş gün İrina və Sergeyə bizimlə qaldığımız və onlarla birlikdə İrina və Sergey ilə St. Petersburgda əyləncəli vaxt keçirdiyimiz üçün çox çox sağ olun. Onların..."
            }
        ]
    },
    "azerbaijan": {
        "title": "Azərbaycan",
        "subtitle": "Həyrətamiz Ekskursiyalar",
        "description": "Azərbaycanda inanılmaz bir tətil üçün seçilmiş tur və ekskursiyalar."
    },
    "cityDestinations": {
        "Baku": "Bakı",
        "Gabala": "Qəbələ",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Guba": "Quba",
        "Gusar": "Qusar",
        "Shusha": "Şuşa",
        "Khankandi": "Xankəndi",
        "Ismailly": "İsmayıllı"
    },
    "citiesDropdown": {
        "Baku": "Bakı",
        "Gabala": "Qəbələ",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Guba": "Quba",
        "Gusar": "Qusar",
        "Shusha": "Şuşa",
        "Khankandi": "Xankəndi",
        "Ismailly": "İsmayıllı"
    },
    "citiesSlider": {
        "Baku": {
            "name": "Bakı",
            "info": "Azərbaycanın paytaxtı və ən böyük şəhəri olan Bakı, qədim irsi və müasirlik birləşən canlı bir metropolisdır. Bakının turları, ən çox diqqət çəkən simaları və unikal məkanları ilə müşahidələrinizə maraqverici bir səyahət təklif edir. Içərişəhər'in tarixi cazibəsinindən (Qədim Şəhər) füturistik Alov Qüllələrinə qədər, bizim bilikli rehberlərimiz sərbəst etməz əsərləri paylaşacaq və sizə müasir Bakı sakini lərinin dinamik həyatının və zəngin mədəniyyətinin bir nəfəsini verəcək. Şərq və Qərbin bu cazibəkar şəhərinə xas qəhrəman blendini kəşf edin."
        },
        "Gabala": {
            "name": "Qəbələ",
            "info": "Azərbaycanın mənzərəsi peyzajlarının arasında gizli bir dəyər olan Qəbələ, araşdırılmağa gözləyən bir yarı qəpikdir. Qəbələnin turları, sakin doğal gözəllik və mədəni cazibələrinə görə ən məzmunlu bir səyahət təklif edir. Nohur Gölünün sakit sahillərindən Tufandag Dağının macəraçı yoluna qədər, Qəbələ ziyarətçiləri müxtəlif təklifləri ilə cəlb edir. Təcrübəli rehberlərimiz bu büyüleyici bölgənin sirrini açacaq, zəngin tarixi və canlı mədəniyyətindən danışacaq. Qəbələnin cazibəsinə daldırın və Azərbaycanın nəfəsə ala manzaraları arasında rəhətlik və macəra birləşməsini təcrübə edin."
        },
        "Gusar": {
            "name": "Qusar",
            "info": "Qusar, Azərbaycanın Böyük Qafqaz Dağlarının yamaclarında yaranmış pitoresk bir şəhərdir, doğa sevərlərə və macəraçılara bənzəyən sakin bir istirahət yeri təklif edir. Qusarın turları sizi təmiz peyzajlarının, yağışlı ormanlarının və mağnifik dağ zirvələrinin araşdırılmasına dəvət edir. Laza kəndinin sakit güzəlliyindən Şahdağ Milli Parkının təhlükəsiz mənzərələrinə qədər, Qusar doğa cəfərətçilərini və açıq hava fəaliyyətlərini cəzb edir. Bilikli rehberlərimiz sizi bu büyüleyici bölgənin üzvlərindən unikal flora və fauna haqqında içərisindən keçərək, onun sahiblərinin zəngin mədəni irsini bölüşərək gətirəcək. Qusarın sükutu və cazibəsi ilə tanış olun və Qafqaz Dağlarının gözəl manzaraları arasında unudulmaz bir səyahətə çıxın."
        },
        "Ismailly": {
            "name": "İsmayıllı",
            "info": "İsmayıllı, Azərbaycanın yağışlı ağaclar və eniş tez-tez dırnaqlanmış qolların ürəyində yerləşir, şəhər həyatının gürültüsündən yaylıq istirahəti təklif edir. İsmayıllının turları sizi bu gözəl bölgənin sükut güzəlliğinə batırmağa dəvət edir. Şamkir Gölünün sakin sularından Lahij Kəndinin pitoresk peyzajlarına qədər, İsmayıllı ziyarətçiləri doğal məhəbbəti və zəngin mədəni irsi ilə cəlb edir. Təcrübəli rehberlərimiz sizi bölgənin gizli incilərindən bir səyahətə aparacaq, tarixi, ənənələri və adamların səmimi qonağıçılığı barədə hekayələr paylaşacaq. Əski məscidləri araşdırmaq, bağbanlarda gəzinti etmək və ya sadəcə kənd tərəfindən sükutun tadını çıxarmaq olub, İsmayıllı, hər kim ziyarət edirsə, unudulmaz bir təcrübə vəd edir."
        },
        "Lankaran": {
            "name": "Lənkəran",
            "info": "Lənkəran, Azərbaycanın Xəzər dənizinin sahilində yerləşən bir kənddir və təbii gözəlliklərin və mədəni irsin birləşməsi ilə çağırış edir. Bizim Lənkəran turumuz bu sahil incisinin cazibəsinə bir nəfəs açır və burada boz əkinlər qumlu çimərliklərin qarşısında durur. Tarixi Xan sarayını araşdırmaqdan başlayaraq keçmiş və hazırın hekayələrini bölüşərək, mədəni bir meydançaya girmək, Lənkəran, zəngin tarixi və canlı atmosferi ilə ziyarətciləri əhatə edir. Bilikli rehberlərimiz şəhərin dolanışlı küçələrində sizi rəhbərlik edəcək, keçmiş və hazır haqqında hekayələri bölüşəcək və yerli mətbəxinin dadlarını təqdim edəcəkdir. Dəniz kənarında gəzinti edirsinizsə və ya ətraf kəndlərə səyahət edirsinizsə, Lənkəran Azərbaycanın cənub sahilinin gözəllik və müxtəlifliyini qeyd edən bir təcrübə vad edir."
        },
        "Lerik": {
            "name": "Lerik",
            "info": "Lerik, Azərbaycanın cənubunda yerləşən sakin bir dağ qəsəbəsidir və nəfəsə gətirən manzaraları və sükutlu mühitinin məşhur olduğu yerdir. Təbiət parkları, şəkilli vadi və yaşayanların uzun ömürü ilə tanınan Lerik təbii bir qaçış təklif edir. Lerik turumuz sizi onun yaşıllıqlarının və sükutlu mühitinin içində aparacaq, Hirkən Milli Parkı və maraqlı Uzunömürlülük Muzeyi kimi məkanları araşdırmağa aparacaq. Bilikli rehberlərimiz Lerik'in zəngin təbiət irsi və əhalisinin ənəklərini bölüşəcəklər. Gözəl turlu yollarla yürüyüş edirsinizsə və ya sadəcə təzə dağ havasının tadını çıxarırsınızsa, Lerik təbiət dostları və sükut arayanlar üçün bədii bir qaçış təmin edir."
        },
        "Guba": {
            "name": "Quba",
            "info": "Quba, Azərbaycanın şimal bölgəsində yerləşən, gözəllik dolu təbiət mənzərələri və zəngin mədəni irsi ilə tanınmış füsunkar bir istirahət məkanıdır. Qubanın turları bu regionu müxtəlif görməli yerləri ilə heyrətamız dağ və şəlalələrə səyahəti təklif edir, burada sıx meşələr və bənzər şahman dağlar macəralılar və yaşıllıq sevgisi olanlar üçün əvəz edilməz yerdir. İçəri şəhərin tarixi məkanlarını araşdırmaqdan, kəndlərin gündəlik həyatının tərəfindən özünüzü əhatə etdirməyə qədər, Quba özünün həqiqəti və cazibəsi ilə ziyarətciləri əhatə edir. Bilikli rəhbərlərimizlə Quba'nın gizli incilərini araşdırmağa, tarixi, ənənələr və əhalisinin isti qonaqlığını ilə bağlı həkayələr paylaşacaq. Qafqaz Dağlarının ənənəvi ərazişində yürüyüş edirsinizsə, şəhər bazarlarında yerli dadlarını dadmaqda olduğunuzda və ya sadəcə gözəllik dolu mənzərəni nəzərdən keçirməkdə olduğunuzda, Quba, Azərbaycanın şimal regionunun gözəlliyini və müxtəlifliyini qeyd edən unudulmaz bir təcrübə vəd edir."
        },
        "Shusha": {
            "name": "Şuşa",
            "info": "Şuşa, Qarabağ bölgəsində yerləşən tarixi və mədəni əhəmiyyəti ilə dolu bir şəhərdir. Çox vaxt Azərbaycanın mədəni paytaxtı kimi adlandırılan Şuşa, tarixi abidələri, memarlıq inciləri və nəfəsə kəsən mənzərələri ilə zəngindir. Şuşa turlarımız bu əsərlərin tarixi və canlı tərəfinə dərin bir dalış təklif edir. Şuşa Qalasını, tarixi binalarla bəzənmiş və cazibədar küçələrdə dolaşmağı və Yukhari Govhar Ağa məscidi və Natavan evi kimi əhəmiyyətli mədəni məkanları ziyarət etməyi təklif edir. Bilikli rəhbərlərimiz Şuşa'nın tarixinə, Azərbaycan tarixində oynadığı rol, musiqi, ədəbiyyat və incəsənətə etibarı ilə aid olan haqqında maraqlı hekayələri paylaşacaq. Şəkilli dağların ortasında yerləşən Şuşa, hər bir ziyarəçini əhatə edən sakin, lakin təsirli bir mühit təmin edir. Şuşa'nın insanlarının dayanıqlılığını və ruhunu qəşəfləyin və bu xüsusi şəhərin təbii gözəllik və mədəni zənginliyinə özünüz hər şeyi anlayacaqsınız."
        },
        "Khankandi": {
            "name": "Xankəndi",
            "info": "Xankəndi, Qarabağ bölgəsindəki ən böyük şəhərdir və mədəni və tarixi əhəmiyyəti ilə məşhurdur. Canlı atmosferi və gözəl ətraf mühiti ilə tanınan Xankəndi, köhnə ilə yenini birləşdirən bir şəhərdir. Xankəndi turlarımız ən vacib atraksiyonlarını və gizli incilərini daxil edərək ətraflı bir tədqiqat təklif edir. Siz tarixi abidələr və şəhər parklarının yaşıllığını seyr etmək və mədəni irsinin memarlıq və mədəniyyət müəssisələrindən, o cümlədən muzey və teatrlardan, istifadə etməyə dəvət edilirsiniz ki, onlar bölgənin irsini göstərir. Təcrübəli rəhbərlərimiz Xankəndi'nin keçmişinə, strateji əhəmiyyətinə və mədəni inkişafına dair maraqlı hekayələr anlatır. Azərbaycanın Kiçik Qafqaz Dağlarının şəkilli mərcanlarında yerləşən Xankəndi, şahənə gözəllikləri və təbiətə sükutlu bir gəzinti təmin edir. Xankəndi sakinlərinin dinamik həyatını və səyahətçilər üçün unikal bir məkan edən mədəni dərinliyi ilə tanınan bu şəhərdən zövq alın."
        }
    },
    "search": {
        "flightsTab": "Uçuşlar",
        "hotelsTab": "Otellər",
        "adults": "Yetişkinlər",
        "children": "Uşaqlar",
        "firstclass": "First Class",
        "buisness": "Biznes",
        "economy": "Ekonom",
        "searchFlight": "Uçuşları axtar",
        "oneway": "Bir tərəfli",
        "twoway": "İki tərəfli",
        "multicity": "Çox şəhərli"
    },
    "temp": {
        "Wind": "Külək"
    },
    "api": {
        "errormessage": "Zəhmət olmasa düzgün şəhəri daxil edin",
        "message": "Şəhərinizi buradan yoxlayın"
    },
    "footer": {
        "discover": "Azərbaycanın gözəlliyini bizimlə kəşf edin! Biz bələdçili turlarımız xüsusilə seçilmiş marşrut və peşakar sürücülər təklif edir. Burada siz unudulmaz mədəniyyət, tarix və heyrətamiz mənzərə ilə qarşılaşacaqsınız",
        "phone": "+994(50)-274-01-81",
        "location": "Baku, Azerbaijan",
        "useful_links": "Faydalı linklər",
        "about_us": "Haqqımızda",
        "contact_us": "Əlaqə",
        "privacy_policy": "Məxfilik",
        "what_we_offer": "Təkliflərimiz",
        "one_day_tour": "Günlük Tur",
        "multi_day_tours": "Həftəlik Tur",
        "destinations": "Təyinatlar",
        "visa_information": "Viza məlumatları",
        "copyright": "2024 ©Azerbaijan Tours. All rights reserved."
    }
}