{
    "cities": {
        "default": "Şəhəri seçin",
        "Aghdjabadi": "Ağcabədi",
        "Aghdam": "Ağdam",
        "Aghdash": "Aghdaş",
        "Aghdara": "Aghdərə",
        "Ahstafa": "Ağstafa",
        "Aghsu": "Ağsu",
        "Astara": "Astara",
        "Babek": "Babək",
        "Baku": "Bakı",
        "Balakan": "Balakən",
        "Baylagan": "Bəyləqan",
        "Barda": "Bərdə",
        "Bilasuvar": "Biləsuvar",
        "Djabrail": "Cəbrayıl",
        "Djalilabad": "Cəlilabad",
        "Djulfa": "Culfa",
        "Dashkasan": "Daşkəsən",
        "Dalimammadli": "Dəliməmmədli",
        "Fuzuli": "Füzuli",
        "Gadabay": "Gədəbəy",
        "Ganja": "Gəncə",
        "Goranboy": "Goranboy",
        "Goychay": "Göyçay",
        "Goygol": "Göygöl",
        "Goytapa": "Göytəpə",
        "Hadjikabul": "Hacıqabul",
        "Horadiz": "Horadiz",
        "Khachmas": "Xaçmaz",
        "Khankandi": "Xankəndi",
        "Khizy": "Xızı",
        "Khojaly": "Xocalı",
        "Khodjavand": "Xocavənd",
        "Khirdalan": "Xırdalan",
        "Khudat": "Xudat",
        "Ismailly": "İsmayıllı",
        "Kalbadjar": "Kəlbəcər",
        "Kurdamir": "Kürdəmir",
        "Gakh": "Qax",
        "Kazakh": "Qazax",
        "Gabala": "Qəbələ",
        "Gobustan": "Qobustan",
        "Govlar": "Qovlar",
        "Guba": "Quba",
        "Kubadly": "Qubadlı",
        "Kusar": "Qusar",
        "Lachin": "Laçın",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Liman": "Liman",
        "Masally": "Masallı",
        "Mingachevir": "Mingəçevir",
        "Naftalan": "Naftalan",
        "Oghuz": "Oğuz",
        "Ordubad": "Ordubad",
        "Saatly": "Saatlı",
        "Sabirabad": "Sabirabad",
        "Salyan": "Salyan",
        "Samukh": "Samux",
        "Siyasan": "Siyəsən",
        "Sumgait": "Sumqayıt",
        "Shabran": "Şabran",
        "Shahbuz": "Şahbuz",
        "Shamakhy": "Şamaxı",
        "Shaki": "Şəki",
        "Shamkir": "Şəmkir",
        "Sharur": "Şərur",
        "Shirvan": "Şirvan",
        "Shusha": "Şuşa",
        "Tartar": "Tərtər",
        "Tovuz": "Tovuz",
        "Udjar": "Ucar",
        "Yardymly": "Yardımlı",
        "Yevlakh": "Yevlax",
        "Zagatala": "Zaqatala",
        "Zangilan": "Zəngilan",
        "Zardab": "Zərdab"
    },
    "header": {
        "Baku": "Bakı",
        "Ganja": "Gəncə",
        "Guba": "Quba",
        "Gusar": "Qusar",
        "Ismailly": "İsmayıllı",
        "Khizi": "Xızı",
        "Lankaran": "Lənkəran",
        "Lerik": "Lerik",
        "Shaki": "Şəki",
        "Shamaky": "Şamaxı",
        "Museum": "Muzeylər",
        "Architecture": "Arxitektura",
        "Lakes": "Göllər",
        "UNESCO": "YUNESKO",
        "Religious": "Dini ",
        "Parks": "Parklar",
        "Hiking": "Gəzinti",
        "Entertainment": "Əyləncə",
        "Cuisine": "Kulinariya",
        "Wineries": "Şərabçılıq",
        "Waterfall": "Şəlalələr",
        "Bazaar": "Bazarlar",
        "logoAlt": "Logo",
        "multiDayTours": "Nə etməli",
        "dayTrips": "Günlük turlar",
        "destinations": "Məkanlar",
        "visaInformations": "Viza məlumatları",
        "checkout": "Ödəniş et"
    },
    "sectionfirst": {
        "cityChoose": "Şəhəri seçin",
        "findTours": "Tur tapın"
    },
    "sectionsecond": {
        "packageTours": "Paket turlar",
        "selectPackage": "Xüsusi ilə hazırladığımız turlardan birini seçin və Azərbaycan macəranız üçün hazırlaşın! Qonalamaq, hava limanı transferləri, muzey biletləri, şəhərlər arası nəqliyyat, tur rəhbərləri ilə məşğul olmaq istəmirsinizsə, buna görə narahat olmamalısınız - bunu sizin üçün həll edəcəyik.",
        "toursToBaku": "Bakı və onun turistik yerlərinə Səyahət",
        "bakuBoulevard": "Füsunkar Bakı Bulvarı gəzintisi.",
        "sliderProps": {
            "sliderdos": {
                "huno": "Dağüstü park",
                "p": "Şəhərin valeh edici həm gecə, həm səhər görüntüsü.",
                "btn": "Keçid"
            },
            "slidertres": {
                "huno": "Qəbələ həftə sonu - İstəklərə əsasən",
                "p": "Tufandağ, Yeddi Gözəl Şəlaləsi, Gabaland və bir sıra gəzintilər",
                "btn": "Keçid"
            },
            "slidercuatro": {
                "huno": "Lerik həftə sonu - İstəklərə əsasən",
                "p": "Relax, Ozobijon şəlaləsi və heyrətamiz gəzintilər",
                "btn": "Keçid"
            },
            "sliderpierci": {
                "huno": "Lənkəran həftə sonu",
                "p": "Xanbulan, Mayak, Xəzər-Lənkəran stadionu gəzintisi",
                "btn": "Keçid"
            },
            "slidersessi": {
                "huno": "Quba həftə sonu ",
                "p": "Xınalıq, Afurca şəlaləsi, Çənlibel gölü, Təngəaltı turları",
                "btn": "Keçid"
            },
            "sliderseptini": {
                "huno": "Şuşa həftə sonu",
                "p": "Şuşa qalası və Qarabağ bölgəsinə səfər",
                "btn": "Keçid"
            }
        }
    },
    "sectionthird": {
        "packageTours": "Günlük turlar",
        "selectPackage": "Xüsusi ilə hazırladığımız günlük turlardan birini seçin və Azərbaycan macəranız üçün hazırlaşın!  Öz dostlarınız, yaxınlarınız ilə Bakını gəzmək istəyirsinizsə, o zaman doğru adresdəsiniz!",
        "atashgah": "Ataşgah",
        "atashgahDescription": "Bakıdakı Atəşgah, tarixi ve dini məkandır. Bu beşbucaqlı kompleks, 17. əsrdə inşa edilmişdir və...",
        "viewMe": "Keçid",
        "sliderProps": {
            "slidershahdag": {
                "huno": "Şahdağ kurort",
                "p": "Çoxsaylı otellərin olduğu geniş bir istirahət bölgəsi, xizək, snowboard və digər qış idmanları təklif edir...",
                "btn": "Keçid"
            },
            "khizidag": {
                "huno": "Xızı Qırmızı Dağlar",
                "p": "Azərbaycanın Xızı rayonu, qırmızı və narıncı rəngləri ilə tanınır...",
                "btn": "Keçid"
            },
            "ganimetpark": {
                "huno": "Hərbi Qənimətlər Parkı",
                "p": "Yararsız hərbi texnikanın və silahların geniş kolleksiyası, qeyri-adi və...",
                "btn": "Keçid"
            },
            "mudvolcano": {
                "huno": "Qobustanda Palçıq Vulkanları",
                "p": "Dəri xəstəliklərini yaxşılaşdırdığına inanılan, müalicəvi xüsusiyyətləri ilə tanınmış...",
                "btn": "Keçid"
            },
            "hdlymosque": {
                "huno": "Heydər Əliyev Məscidi",
                "p": "Qafqaz regionunda ən böyük məsciddir, qeyri-adi memarlıq dizaynı və böyük ölçüsü ilə...",
                "btn": "Keçid"
            },
            "yanardag": {
                "huno": "Yanardağ",
                "p": "Davamla yanan və heyrətamiz və möhtəşəm bir görüntü yaradan qaz sızntısı ilə...",
                "btn": "Keçid"
            }
        }
    },
    "sectionfourth": {
        "welcomeTo": "Azərbaycana",
        "azerbaijan": "Xoş gəlmişsiniz",
        "planningTrip": "Azərbaycana səyahət planlamaq yorucu bir iş ola bilər, xüsusən də bu cazibədar ölkənin bütün unikal aspektləri və tarixi dəyərləri ilə yaxından tanımadıqda.",
        "assistance": "sizin tanışlarınıza rəmzi səyahəti üçün mükəmməl bir marşrut seçməkdə sizə kömək edirik. Nə üçün bizi seçməlisiniz:",
        "reasons": {
            "first": "Biz 10 ildən artıq təcrübəsi olan turizm şirkəti və minlərlə xoşbəxt turisti olan qurumuq.",
            "second": "Biz Azərbaycan Respublikasının Dövlət Turizm Agentliyi tərəfindən rəsmi lisenziya almamış qeyri-rəsmi tur operatoruyuq.",
            "third": "Hər bir müştəriyə şəxsi yanaşma tətbiq edirik və səyahətinizi sizin ehtiyaclarınıza görə dizayn edirik."
        }
    },
    "sectionfifth": {
        "popularDestinations": "Populyar məkanlar",
        "chooseCity": "Şəhər seçin"
    },
    "sectionsixth": {
        "whatTouristsSay": "Turistlər nə deyir?",
        "touristsSayIntro": "Bizimlə artıq 1500-dən çox turist Azərbaycana səfər etdi. Onların dedikləri:",
        "recommendedBy": "Tövsiyə olunur:",
        "testimonials": [
            {
                "name": "Yvonne Sanders",
                "date": "2023-10-05",
                "rating": 5,
                "comment": "Salam, Hamınıza xoş günlər arzulayıram, Murad bəyə və onun xüsusilə bizlər üçün seçdiyi mükəmməl tur bələdçisi və sürücüsünə dərin minnətdarlıqlarımı bildirirəm. Onların..."
            },
            {
                "name": "Aleksei İvanov",
                "date": "2023-05-11",
                "rating": 5,
                "comment": "Hər kəsə xoş istirahətlər, inanılmaz bir gəzinti istəyirsinizsə bu sayt və bu insanlar tam da sizin axtardığınızdır. Həyatımında heç zaman belə..."
            },
            {
                "name": "Maria Smirnova",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Bu gün mən Lerikin məhşur 'Relax' istirahət mərkəzinə baş çəkdim, Murad bəyin xüsusilə seçdiyi, professional sürücü və bələdçilərlə problemsiz və maraqlı səyahət..."
            }
        ]
    },
    "azerbaijan": {
        "title": "Azərbaycan",
        "subtitle": "Heyrətamiz Ekskursiyalar",
        "description": "İnanılmaz bir tətil üçün seçilmiş tur və ekskursiyalar."
    },
    "cityDestinations": {
        "Baku": "Bakı",
        "Gabala": "Qəbələ",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Guba": "Quba",
        "Gusar": "Qusar",
        "Shusha": "Şuşa",
        "Khankandi": "Xankəndi",
        "Ismailly": "İsmayıllı"
    },
    "citiesDropdown": {
        "Baku": "Bakı",
        "Gabala": "Qəbələ",
        "Lerik": "Lerik",
        "Lankaran": "Lənkəran",
        "Guba": "Quba",
        "Gusar": "Qusar",
        "Shusha": "Şuşa",
        "Khankandi": "Xankəndi",
        "Ismailly": "İsmayıllı"
    },
    "citiesSlider": {
        "Baku": {
            "name": "Bakı",
            "info": "Azərbaycanın paytaxtı və ən böyük şəhəri olan Bakı, qədim irsi və müasirlik birləşən canlı bir metropolisdır. Bakının turları, ən çox diqqət çəkən simaları və unikal məkanları ilə müşahidələrinizə maraqverici bir səyahət təklif edir. Içərişəhər'in tarixi cazibəsinindən (Qədim Şəhər) füturistik Alov Qüllələrinə qədər, bizim bilikli rehberlərimiz sərbəst etməz əsərləri paylaşacaq və sizə müasir Bakı sakini lərinin dinamik həyatının və zəngin mədəniyyətinin bir nəfəsini verəcək. Şərq və Qərbin bu cazibəkar şəhərinə xas qəhrəman blendini kəşf edin."
        },
        "Gabala": {
            "name": "Qəbələ",
            "info": "Azərbaycan peyzajlarının arasında gizli bir dəyər olan Qəbələ, araşdırılmağa gözləyən sirlərlə dolu məkandır. Qəbələnin turları, sakin təbii gözəllik və mədəni cazibələrinə görə bir səyahət təklif edirik. Nohur Gölünün sakit sahillərindən Tufandag Dağının macəraçı yoluna qədər, Qəbələ ziyarətçiləri müxtəlif təklifləri ilə cəlb edir. Təcrübəli rehberlərimiz bu büyüleyici bölgənin sirrini açacaq, zəngin tarixi və canlı mədəniyyətindən danışacaq. Qəbələnin cazibəsinə daldırın və Azərbaycanın nəfəsə ala manzaraları arasında rəhətlik və macəra birləşməsini təcrübə edin."
        },
        "Gusar": {
            "name": "Qusar",
            "info": "Qusar, Azərbaycanın Böyük Qafqaz Dağlarının yamaclarında yaranmış pitoresk bir şəhərdir, doğa sevərlərə və macəraçılara bənzəyən sakin bir istirahət yeri təklif edir. Qusarın turları sizi təmiz peyzajlarının, yağışlı meşələrin və heyranedici dağ zirvələrinin araşdırılmasına dəvət edir. Laza kəndinin sakit güzəlliyindən Şahdağ Milli Parkının təhlükəsiz mənzərələrinə qədər, Qusar doğa cəfərətçilərini və açıq hava fəaliyyətlərini cəzb edir. Bilikli rehberlərimiz sizi bu büyüleyici bölgənin üzvlərindən unikal flora və fauna haqqında içərisindən keçərək, onun sahiblərinin zəngin mədəni irsini bölüşərək gətirəcək. Qusarın sükutu və cazibəsi ilə tanış olun və Qafqaz Dağlarının gözəl manzaraları arasında unudulmaz bir səyahətə çıxın."
        },
        "Ismailly": {
            "name": "İsmayıllı",
            "info": "İsmayıllı, Azərbaycanın yağışlı ağaclar və eniş tez-tez dırnaqlanmış qolların ürəyində yerləşir, şəhər həyatının gürültüsündən yaylıq istirahəti təklif edir. İsmayıllının turları sizi bu gözəl bölgənin sükut güzəlliğinə batırmağa dəvət edir. Şamkir Gölünün sakin sularından Lahij Kəndinin pitoresk peyzajlarına qədər, İsmayıllı ziyarətçiləri doğal məhəbbəti və zəngin mədəni irsi ilə cəlb edir. Təcrübəli rehberlərimiz sizi bölgənin gizli incilərindən bir səyahətə aparacaq, tarixi, ənənələri və adamların səmimi qonağıçılığı barədə hekayələr paylaşacaq. Əski məscidləri araşdırmaq, bağbanlarda gəzinti etmək və ya sadəcə kənd tərəfindən sükutun tadını çıxarmaq olub, İsmayıllı, hər kim ziyarət edirsə, unudulmaz bir təcrübə vəd edir."
        },
        "Lankaran": {
            "name": "Lənkəran",
            "info": "Lənkəran, Azərbaycanın Xəzər dənizinin sahilində yerləşən bir kənddir və təbii gözəlliklərin və mədəni irsin birləşməsi ilə çağırış edir. Bizim Lənkəran turumuz bu sahil incisinin cazibəsinə bir nəfəs açır və burada boz əkinlər qumlu çimərliklərin qarşısında durur. Tarixi Xan sarayını araşdırmaqdan başlayaraq keçmiş və hazırın hekayələrini bölüşərək, mədəni bir meydançaya girmək, Lənkəran, zəngin tarixi və canlı atmosferi ilə ziyarətciləri əhatə edir. Bilikli rehberlərimiz şəhərin dolanışlı küçələrində sizi rəhbərlik edəcək, keçmiş və hazır haqqında hekayələri bölüşəcək və yerli mətbəxinin dadlarını təqdim edəcəkdir. Dəniz kənarında gəzinti edirsinizsə və ya ətraf kəndlərə səyahət edirsinizsə, Lənkəran Azərbaycanın cənub sahilinin gözəllik və müxtəlifliyini qeyd edən bir təcrübə vad edir."
        },
        "Lerik": {
            "name": "Lerik",
            "info": "Lerik, Azərbaycanın cənubunda yerləşən sakin bir dağ qəsəbəsidir və nəfəsə gətirən manzaraları və sükutlu mühitinin məşhur olduğu yerdir. Təbiət parkları, şəkilli vadi və yaşayanların uzun ömürü ilə tanınan Lerik təbii bir qaçış təklif edir. Lerik turumuz sizi onun yaşıllıqlarının və sükutlu mühitinin içində aparacaq, Hirkən Milli Parkı və maraqlı Uzunömürlülük Muzeyi kimi məkanları araşdırmağa aparacaq. Bilikli rehberlərimiz Lerik'in zəngin təbiət irsi və əhalisinin ənəklərini bölüşəcəklər. Gözəl turlu yollarla yürüyüş edirsinizsə və ya sadəcə təzə dağ havasının tadını çıxarırsınızsa, Lerik təbiət dostları və sükut arayanlar üçün bədii bir qaçış təmin edir."
        },
        "Guba": {
            "name": "Quba",
            "info": "Quba, Azərbaycanın şimal bölgəsində yerləşən, gözəllik dolu təbiət mənzərələri və zəngin mədəni irsi ilə tanınmış füsunkar bir istirahət məkanıdır. Qubanın turları bu regionu müxtəlif görməli yerləri ilə heyrətamız dağ və şəlalələrə səyahəti təklif edir, burada sıx meşələr və bənzər şahman dağlar macəralılar və yaşıllıq sevgisi olanlar üçün əvəz edilməz yerdir. İçəri şəhərin tarixi məkanlarını araşdırmaqdan, kəndlərin gündəlik həyatının tərəfindən özünüzü əhatə etdirməyə qədər, Quba özünün həqiqəti və cazibəsi ilə ziyarətciləri əhatə edir. Bilikli rəhbərlərimizlə Quba'nın gizli incilərini araşdırmağa, tarixi, ənənələr və əhalisinin isti qonaqlığını ilə bağlı həkayələr paylaşacaq. Qafqaz Dağlarının ənənəvi ərazişində yürüyüş edirsinizsə, şəhər bazarlarında yerli dadlarını dadmaqda olduğunuzda və ya sadəcə gözəllik dolu mənzərəni nəzərdən keçirməkdə olduğunuzda, Quba, Azərbaycanın şimal regionunun gözəlliyini və müxtəlifliyini qeyd edən unudulmaz bir təcrübə vəd edir."
        },
        "Shusha": {
            "name": "Şuşa",
            "info": "Şuşa, Qarabağ bölgəsində yerləşən tarixi və mədəni əhəmiyyəti ilə dolu bir şəhərdir. Çox vaxt Azərbaycanın mədəni paytaxtı kimi adlandırılan Şuşa, tarixi abidələri, memarlıq inciləri və nəfəsə kəsən mənzərələri ilə zəngindir. Şuşa turlarımız bu əsərlərin tarixi və canlı tərəfinə dərin bir dalış təklif edir. Şuşa Qalasını, tarixi binalarla bəzənmiş və cazibədar küçələrdə dolaşmağı və Yukhari Govhar Ağa məscidi və Natavan evi kimi əhəmiyyətli mədəni məkanları ziyarət etməyi təklif edir. Bilikli rəhbərlərimiz Şuşa'nın tarixinə, Azərbaycan tarixində oynadığı rol, musiqi, ədəbiyyat və incəsənətə etibarı ilə aid olan haqqında maraqlı hekayələri paylaşacaq. Şəkilli dağların ortasında yerləşən Şuşa, hər bir ziyarəçini əhatə edən sakin, lakin təsirli bir mühit təmin edir. Şuşa'nın insanlarının dayanıqlılığını və ruhunu qəşəfləyin və bu xüsusi şəhərin təbii gözəllik və mədəni zənginliyinə özünüz hər şeyi anlayacaqsınız."
        },
        "Khankandi": {
            "name": "Xankəndi",
            "info": "Xankəndi, Qarabağ bölgəsindəki ən böyük şəhərdir və mədəni və tarixi əhəmiyyəti ilə məşhurdur. Canlı atmosferi və gözəl ətraf mühiti ilə tanınan Xankəndi, köhnə ilə yenini birləşdirən bir şəhərdir. Xankəndi turlarımız ən vacib atraksiyonlarını və gizli incilərini daxil edərək ətraflı bir tədqiqat təklif edir. Siz tarixi abidələr və şəhər parklarının yaşıllığını seyr etmək və mədəni irsinin memarlıq və mədəniyyət müəssisələrindən, o cümlədən muzey və teatrlardan, istifadə etməyə dəvət edilirsiniz ki, onlar bölgənin irsini göstərir. Təcrübəli rəhbərlərimiz Xankəndi'nin keçmişinə, strateji əhəmiyyətinə və mədəni inkişafına dair maraqlı hekayələr anlatır. Azərbaycanın Kiçik Qafqaz Dağlarının şəkilli mərcanlarında yerləşən Xankəndi, şahənə gözəllikləri və təbiətə sükutlu bir gəzinti təmin edir. Xankəndi sakinlərinin dinamik həyatını və səyahətçilər üçün unikal bir məkan edən mədəni dərinliyi ilə tanınan bu şəhərdən zövq alın."
        }
    },
    "search": {
        "flightsTab": "Uçuşlar",
        "hotelsTab": "Otellər",
        "adults": "Yetişkinlər",
        "children": "Uşaqlar",
        "firstclass": "First Class",
        "buisness": "Biznes",
        "economy": "Ekonom",
        "searchFlight": "Uçuşları axtar",
        "oneway": "Bir tərəfli",
        "twoway": "İki tərəfli",
        "multicity": "Çox şəhərli"
    },
    "temp": {
        "Wind": "Külək"
    },
    "api": {
        "errormessage": "Zəhmət olmasa düzgün şəhəri daxil edin",
        "message": "Şəhərinizi buradan yoxlayın"
    },
    "footer": {
        "discover": "Azərbaycanın gözəlliyini bizimlə kəşf edin! Biz bələdçili turlarımız xüsusilə seçilmiş marşrut və peşakar sürücülər təklif edir. Burada siz unudulmaz mədəniyyət, tarix və heyrətamiz mənzərə ilə qarşılaşacaqsınız",
        "phone": "+994(50)-274-01-81",
        "location": "Baku, Azerbaijan",
        "useful_links": "Faydalı linklər",
        "about_us": "Haqqımızda",
        "contact_us": "Əlaqə",
        "privacy_policy": "Məxfilik",
        "what_we_offer": "Təkliflərimiz",
        "one_day_tour": "Günlük Tur",
        "multi_day_tours": "Həftəlik Tur",
        "destinations": "Təyinatlar",
        "visa_information": "Viza məlumatları",
        "copyright": "2024 ©Azerbaijan Tours. All rights reserved."
    },
    "whatToDo": {
        "0": {
            "title": "Muzeylər",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "info": "Azərbaycan muzeyləri ölkənin zəngin mədəni irsini və tarixini nümayiş etdirir. Bakıda yerləşən Azərbaycan Milli Tarix Muzeyi geniş arxeoloji və etnoqrafik kolleksiyaları ilə bölgənin keçmişinə dair dərin bilgilər təqdim edir.",
            "descriptiontwo": "Bundan əlavə, məşhur memar Zaha Hadidin layihələndirdiyi Heydər Əliyev Mərkəzi müasir incəsənət və innovasiyaya yönəlmiş dövri sərgilərlə mədəniyyət mərkəzi kimi xidmət edir.",
            "check": "Keçid"
        },
        "1": {
            "title": "Memarlıq",
            "info": "Azərbaycan memarlığı qədim Fars, İslam və Sovet təsirlərini unikal şəkildə birləşdirir. Bakı şəhərinin Orta əsr mərkəzi, möhtəşəm Alov Qüllələri və tarixi Qız Qalası bu eklektik qarışığı nümayiş etdirir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Məşhur memar Zaha Hadidin layihələndirdiyi Heydər Əliyev Mərkəzi isə ölkənin müasir, axıcı dizaynı qəbul etməsini vurğulayır."
        },
        "2": {
            "title": "Göllər",
            "info": "Azərbaycan müxtəlif təbii gözəllikləri və istirahət imkanları ilə zəngin olan göllərə malikdir. Göygöl Milli Parkında yerləşən sakit Göygöl gölünün və mənzərəli Maralgöl gölünün ətrafında bu göllər sevimli mənzərələrinə görə qiymətləndirilir.",
            "furtherInfo": "Ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Bu təbii möcüzələr müxtəlif flora və fauna üçün yaşayış yerləri təmin edir və açıq hava həvəskarları və təbiət sevərlər üçün populyar məkanlar kimi xidmət edir."
        },
        "3": {
            "title": "UNESCO İrs",
            "info": "Azərbaycanın bir neçə UNESCO Dünya İrsi siyahısına daxil olan yerləri onun zəngin mədəni və tarixi irsini vurğulayır. Bakı Qala Divarları, Şirvanşahlar Sarayı və Qız Qalası orta əsr memarlığını və şəhər planlaşdırmasını nümayiş etdirir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Bundan əlavə, Qobustan Qaya Sənəti Mədəni Landşaftı bölgədəki qədim həyatın maraqlı görüntülərini təmin edən qədim oyma və yazıları nümayiş etdirir."
        },
        "4": {
            "title": "Dini yerlər",
            "info": "Azərbaycanın dini binaları onun müxtəlif mədəni və tarixi təsirlərini əks etdirir və İslam və İslamdan əvvəlki memarlıq üslublarını birləşdirir. Müasir rekonstruksiya ilə möhtəşəm Bibi-Heybət Məscidi əhəmiyyətli bir mənəvi və memarlıq abidəsi kimi dayanır.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Eyni zamanda, Ateshgah Atəşgahı Azərbaycanın qədim Zərdüşt irsinin şahidi olaraq, müxtəlif dini ənənələrin tarixi kəsişməsindəki rolunu vurğulayır."
        },
        "5": {
            "title": "Parklar",
            "info": "Azərbaycanın parkları təbii gözəllik və istirahət imkanlarını birləşdirir, şəhər landşaftlarında yaşıl vahələr kimi xidmət edir. Dünyanın ən uzun promenadlarından biri olan Bakıda yerləşən Dənizkənarı Bulvar Xəzər dənizinin mənzərəli görüntüləri ilə yanaşı, əyləncə və asudə vaxt fəaliyyətləri təqdim edir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Qobustan Milli Parkı isə, yalnızca gözəl mənzərələri deyil, həm də qədim qaya oymaları və palçıq vulkanları ilə təbiət və tarix həvəskarları üçün maraqlı bir məkan təşkil edir."
        },
        "6": {
            "title": "Azərbaycan'da yürüş",
            "info": "Azərbaycan'da yürüş etmək, müxtəlif mənzərələri kəşf etmək imkanı verir, Qafqaz Dağlarının sıx meşələrindən yarı-səhra bölgələrinə qədər. Böyük Qafqaz sıra dağları, xüsusilə Şahdağ Milli Parkında, nəfəs kəsən mənzərələri olan cığırlar təklif edir, burada yürüşçülər gözəl vadilər, şəlalələr və alp çəmənlikləri ilə qarşılaşa bilərlər.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Bundan əlavə, Lahıc kəndi ətrafındakı cığırlar qədim döşəmə daşlı küçələr və ənənəvi sənətkarlıq vasitəsilə mədəni bir səyahət təqdim edir, bu da zəngin və müxtəlif bir yürüş təcrübəsi yaradır."
        },
        "7": {
            "title": "İdman və əyləncə",
            "info": "Azərbaycanda idman və əyləncə həyatı canlı və müxtəlifdir, ölkənin həm ənənəvi, həm də müasir fəaliyyətlərə olan sevgisini əks etdirir. Paytaxt Bakı, Formula 1 Azərbaycan Qran Prisi və UEFA Avropa Liqası kimi beynəlxalq tədbirlərə ev sahibliyi edir. Güləş və at sürmə kimi ənənəvi idman növləri populyarlığını qoruyub saxlayır, müasir əyləncə seçimlərinə isə Alov Qüllələri'ndəki işıq şouları, Azərbaycan Dövlət Akademik Opera və Balet Teatrında opera və balet tamaşaları və Bakının trendi olan məhəllələrində canlı gecə həyatı daxildir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": ""
        },
        "8": {
            "title": "Mətbəx",
            "info": "Azərbaycan mətbəxi zəngin dadların bir mozaikasıdır, onun müxtəlif mədəni təsirləri və bol yerli məhsulları əks etdirir. Səfran, ət və quru meyvələrlə bişirilən ətirli plov və üzüm yarpaqlarına doldurulmuş kıyma və düyüdən hazırlanan dolma imza yeməkləri arasındadır. Mətbəx həmçinin kebablar, təzə salatlar və paxlava və şəkərbura kimi şirniyyatları ilə məşhurdur, bu şirniyyatlar tez-tez ətirli Azərbaycan çayı ilə birlikdə zövq alınır.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": ""
        },
        "9": {
            "title": "Şərabçılıq",
            "info": "Azərbaycanın şərabçılığı onun zəngin üzümçülük irsinin ayrılmaz bir hissəsidir, minlərlə illik şərab istehsalı tarixi var. Xüsusilə Gəncə, Şamaxı və Qəbələ kimi bölgələrdə məhsuldar torpaqlar və müxtəlif iqlim yüksək keyfiyyətli üzüm sortlarının yetişdirilməsinə şərait yaradır. Az-Granata və Savalan kimi tanınmış şərab zavodları turlar və dadım seansları təklif edir, ziyarətçilərə Azərbaycan şərablarının unikal dadlarını yaşamaq və onların istehsalında istifadə edilən ənənəvi və müasir texnikalar haqqında öyrənmək imkanı verir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": ""
        },
        "10": {
            "title": "Şəlalələr",
            "info": "Azərbaycan bir neçə möhtəşəm şəlalələrə ev sahibliyi edir, hər biri unikal təbii gözəllik və sakit bir qaçış təmin edir. Quba bölgəsində yerləşən Afurca Şəlaləsi, təxminən 70 metr hündürlükdən dramatik şəkildə tökülən, ölkənin ən məşhur şəlalələrindən biridir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": "Qusar bölgəsində yerləşən Laza Şəlalələri, sıx yaşıl bitki örtüyü və qayalıq yamaclarla əhatə olunmuş mənzərəli bir məkan təmin edir, bu da onları yürüşçülər və təbiət həvəskarları üçün populyar bir məkan halına gətirir."
        },
        "11": {
            "title": "Bazarlıq",
            "info": "Azərbaycanın bazarları canlı fəaliyyət mərkəzləri kimi fəaliyyət göstərir, görmək, eşitmək və qoxu duyğuları üçün zəngin təcrübə təqdim edir. Bakıda yerləşən Təzə Bazaar, şəhərin ən qədim bazarlarından biridir və təzə meyvə, tərəvəz, ədviyyat və yerli ləzzətlərin parlaq bir müxtəlifliyini təqdim edir. Ziyarətçilər həmçinin ənənəvi sənətkarlıq, suvenirlər və küçə yeməkləri ilə tanınan Nizami Küçəsi bazarını araşdıra bilər, bu da Azərbaycan mədəniyyəti və ticarətinə əsl bir baxış təmin edir.",
            "furtherInfo": "Daha ətraflı məlumat üçün düyməyə klikləyin ↓",
            "check": "Keçid",
            "descriptiontwo": ""
        },
        "recommended": "Tövsiyə olunur",
        "recommendedTooltip": "Müəllif bu şəhəri tövsiyə edir!",
        "check": "Yoxla"
    }
}