{
    "cities": {
        "default": "Выберите город",
        "Aghdjabadi": "Агджабеди",
        "Aghdam": "Агдам",
        "Aghdash": "Агдаш",
        "Aghdara": "Агдара",
        "Ahstafa": "Ахстафа",
        "Aghsu": "Агсу",
        "Astara": "Астара",
        "Babek": "Бабек",
        "Baku": "Баку",
        "Balakan": "Балакан",
        "Baylagan": "Байлаган",
        "Barda": "Барда",
        "Bilasuvar": "Билясувар",
        "Djabrail": "Джабраил",
        "Djalilabad": "Джалилабад",
        "Djulfa": "Джульфа",
        "Dashkasan": "Дашкесан",
        "Dalimammadli": "Далимаммадли",
        "Fuzuli": "Фузули",
        "Gadabay": "Гадабай",
        "Ganja": "Гянджа",
        "Goranboy": "Горанбой",
        "Goychay": "Гойчай",
        "Goygol": "Гейгель",
        "Goytapa": "Гойтапа",
        "Hadjikabul": "Хаджикабул",
        "Horadiz": "Горадиз",
        "Khachmas": "Хачмас",
        "Khankandi": "Ханкенди",
        "Khizy": "Хизы",
        "Khojaly": "Ходжалы",
        "Khodjavand": "Ходжавенд",
        "Khirdalan": "Хырдалан",
        "Khudat": "Худат",
        "Ismailly": "Исмаиллы",
        "Kalbadjar": "Калбаджар",
        "Kurdamir": "Курдамыр",
        "Gakh": "Гах",
        "Kazakh": "Казах",
        "Gabala": "Габала",
        "Gobustan": "Гобустан",
        "Govlar": "Говлар",
        "Guba": "Губа",
        "Kubadly": "Кубадлы",
        "Kusar": "Кусар",
        "Lachin": "Лачин",
        "Lerik": "Лерик",
        "Lankaran": "Ленкорань",
        "Liman": "Лиман",
        "Masally": "Масаллы",
        "Mingachevir": "Мингечевир",
        "Naftalan": "Нафталан",
        "Oghuz": "Огуз",
        "Ordubad": "Ордубад",
        "Saatly": "Саатлы",
        "Sabirabad": "Сабирабад",
        "Salyan": "Салян",
        "Samukh": "Самух",
        "Siyasan": "Сиясан",
        "Sumgait": "Сумгаит",
        "Shabran": "Шабран",
        "Shahbuz": "Шахбуз",
        "Shamakhy": "Шемаха",
        "Shaki": "Шеки",
        "Shamkir": "Шамкир",
        "Sharur": "Шарур",
        "Shirvan": "Ширван",
        "Shusha": "Шуша",
        "Tartar": "Тартар",
        "Tovuz": "Товуз",
        "Udjar": "Уджар",
        "Yardymly": "Ярдымлы",
        "Yevlakh": "Евлах",
        "Zagatala": "Загатала",
        "Zangilan": "Зангилан",
        "Zardab": "Зардаб"
    },
    "header": {
        "logoAlt": "Логотип",
        "multiDayTours": "Многодневные туры",
        "dayTrips": "Однодневные поездки",
        "destinations": "Направления",
        "visaInformations": "Информация о визе",
        "checkout": "Оплата"
    },
    "sectionfirst": {
        "cityChoose": "Выбор города",
        "findTours": "Найти туры"
    },
    "sectionsecond": {
        "packageTours": "Пакетные туры",
        "selectPackage": "Выберите один из наших индивидуально подобранных пакетов и подготовьтесь к своему российскому приключению! Вам не нужно беспокоиться о проживании, трансферах из аэропорта, билетах в музеи, транспортировке между городами, гидам - мы позаботимся обо всем этом за вас.",
        "toursToBaku": "Туры в Баку и его достопримечательности",
        "bakuBoulevard": "Бакинский бульвар",
        "weekendInQabala": "Уикенд в Кабале по запросу",
        "weekendInLerik": "Уикенд в Лерике по запросу",
        "weekendInLankaran": "Уикенд в Ленкоране по запросу",
        "weekendInQuba": "Уикенд в Губе по запросу",
        "weekendInShusha": "Уикенд в Шуше по запросу",
        "view": "Посмотреть",
        "sliderProps": {
            "sliderdos": {
                "huno": "Бакинский бульвар",
                "p": "1 день от 179,48 евро",
                "btn": "Посмотреть"
            },
            "slidertres": {
                "huno": "Уикенд в Кабале по запросу",
                "p": "8 дней / 7 ночей от 343,64 евро",
                "btn": "Посмотреть"
            },
            "slidercuatro": {
                "huno": "Уикенд в Лерике по запросу",
                "p": "3 дня / 2 ночи от 94,54 евро",
                "btn": "Посмотреть"
            },
            "sliderpierci": {
                "huno": "Уикенд в Ленкоране по запросу",
                "p": "3 дня / 2 ночи от 146,85 евро",
                "btn": "Посмотреть"
            },
            "slidersessi": {
                "huno": "Уикенд в Губе по запросу",
                "p": "3 дня / 2 ночи от 245,58 евро",
                "btn": "Посмотреть"
            },
            "sliderseptini": {
                "huno": "Уикенд в Шуше по запросу",
                "p": "3 дня / 2 ночи от 180,93 евро",
                "btn": "Посмотреть"
            }
        }
    },
    "sectionthird": {
        "packageTours": "Пакетные туры",
        "selectPackage": "Выберите один из наших индивидуально подобранных пакетов и подготовьтесь к своему российскому приключению! Вам не нужно беспокоиться о проживании, трансферах из аэропорта, билетах в музеи, транспортировке между городами, гидам - мы позаботимся обо всем этом за вас.",
        "atashgah": "Аташгах",
        "atashgahDescription": "Огненный храм Баку - это захватывающий исторический и религиозный объект. Этот пятиугольный комплекс, построенный в 17 веке...",
        "viewMe": "Посмотреть",
        "sliderProps": {
            "slidershahdag": {
                "huno": "Горнолыжный курорт Шахдаг",
                "p": "Большая зона курорта с несколькими отелями, предлагающая катание на лыжах, сноуборде и другие зимние виды спорта...",
                "btn": "Посмотреть"
            },
            "khizidag": {
                "huno": "Красные горы Хизи",
                "p": "Хизинский район Азербайджана известен своими удивительными красными и оранжевыми оттенками...",
                "btn": "Посмотреть"
            },
            "ganimetpark": {
                "huno": "Военный парк трофеев в Баку",
                "p": "Обширная коллекция захваченной военной техники и артефактов, представляющая собой яркую и...",
                "btn": "Посмотреть"
            },
            "mudvolcano": {
                "huno": "Грязевые вулканы Гобустана",
                "p": "Известны своими целебными свойствами, полагают, что они улучшают состояние кожи и...",
                "btn": "Посмотреть"
            },
            "hdlymosque": {
                "huno": "Мечеть имени Гейдара Алиева",
                "p": "Самая большая мечеть на Кавказе, примечательна своим впечатляющим архитектурным дизайном и величественным масштабом...",
                "btn": "Посмотреть"
            },
            "yanardag": {
                "huno": "Янардаг (горящий холм)",
                "p": "Это естественный газовый огонь, который непрерывно горит на склоне холма, создавая завораживающее и устойчивое зрелище...",
                "btn": "Посмотреть"
            }
        }
    },
    "sectionfourth": {
        "welcomeTo": "Добро пожаловать в",
        "azerbaijan": "Азербайджан",
        "planningTrip": "Планирование поездки в Азербайджан может быть сложным мероприятием, особенно если вы не знакомы со всеми уникальными аспектами и скрытыми сокровищами этой захватывающей страны.",
        "assistance": "здесь, чтобы помочь вам выбрать идеальный маршрут для вашего приключения. Почему вы должны выбрать нас:",
        "reasons": {
            "first": "Мы - опытные туристические консультанты с более чем 10-летним опытом и тысячами счастливых туристов",
            "second": "Мы - зарегистрированный туроператор, официально лицензированный Государственным агентством по туризму Республики Азербайджан",
            "third": "Мы практикуем индивидуальный подход к каждому клиенту и разрабатываем вашу поездку с учетом ваших потребностей"
        }
    },
    "sectionfifth": {
        "popularDestinations": "Популярные направления",
        "chooseCity": "Выберите город"
    },
    "sectionsixth": {
        "whatTouristsSay": "Что говорят туристы?",
        "touristsSayIntro": "Более 1500 туристов уже путешествовали в Россию с нами. Вот что они говорят:",
        "recommendedBy": "Рекомендовано:",
        "testimonials": [
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Здравствуйте и добрый день! Мы хотели бы выразить вам огромную благодарность за теплый прием и замечательное время, проведенное в Петербурге в начале октября, пока мы были с вами. Мы наслаждались..."
            },
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Здравствуйте и добрый день! Мы хотели бы выразить вам огромную благодарность за теплый прием и замечательное время, проведенное в Петербурге в начале октября, пока мы были с вами. Мы наслаждались..."
            },
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Здравствуйте и добрый день! Мы хотели бы выразить вам огромную благодарность за теплый прием и замечательное время, проведенное в Петербурге в начале октября, пока мы были с вами. Мы наслаждались..."
            }
        ]
    },
    "azerbaijan": {
        "title": "Азербайджан",
        "subtitle": "Великое приключение",
        "description": "Мы предлагаем вам наши отобранные экскурсии и туры для невероятного отдыха в Азербайджане"
    },
    "tourtypes": {
        "default": "Выберите тип тура",
        "Packagetours": "Пакетные туры",
        "Daytoursexcursions": "Экскурсии на день",
        "Visafreeshoretours": "Безвизовые береговые туры"
    },
    "cityDestinations": {
        "Baku": "Баку",
        "Gabala": "Габала",
        "Lerik": "Лерик",
        "Lankaran": "Ленкоран",
        "Guba": "Губа",
        "Gusar": "Гусар",
        "Shusha": "Шуша",
        "Khankandi": "Ханкенди",
        "Ismailly": "Исмаиллы"
    },
    "citiesDropdown": {
        "Baku": "Баку",
        "Gabala": "Габала",
        "Lerik": "Лерик",
        "Lankaran": "Ленкоран",
        "Guba": "Губа",
        "Gusar": "Гусар",
        "Shusha": "Шуша",
        "Khankandi": "Ханкенди",
        "Ismailly": "Исмаиллы"
    },
    "citiesSlider": {
        "Baku": {
            "name": "Баку",
            "info": "Баку, столица и крупнейший город Азербайджана, - это живой мегаполис, смешивающий древнее наследие и современность. Наши туры по Баку предлагают увлекательное путешествие через его самые захватывающие достопримечательности и уникальные места. От исторического очарования Старого города (Ичеришехер) до футуристических Пламенных башен - наши компетентные гиды поделятся увлекательными историями и дадут вам взгляд на динамичную жизнь и богатую культуру современных жителей Баку. Откройте для себя очарование смешения Востока и Запада, которое определяет этот захватывающий город."
        },
        "Gabala": {
            "name": "Габала",
            "info": "Габала, расположенная среди живописных пейзажей Азербайджана, - это скрытый камень, который ждет своего исследования. Наши туры по Габале предлагают восхитительное путешествие через ее умиротворенную природную красоту и культурные достопримечательности. От тихих берегов озера Нохур до приключенческих троп в горах Туфандаг, Габала очаровывает посетителей своим разнообразным предложением. Наши опытные гиды раскроют секреты этого волшебного региона, рассказав истории его богатой истории и живой культуры. Погрузитесь в очарование Габалы и испытайтеидеальное сочетание отдыха и приключений среди захватывающих пейзажей Азербайджана."
        },
        "Gusar": {
            "name": "Гусар",
            "info": "Гусар, живописный город, расположенный в подножье Главного Кавказского хребта в Азербайджане, предлагает уединенный отдых для любителей природы и авантюристов. Наши туры по Гусару приглашают вас исследовать его нетронутые ландшафты, зеленые леса и величественные горные вершины. От тихой красоты деревни Лаза до волнующих троп Шахдагского национального парка, Гусар очаровывает посетителей своими природными чудесами и активными видами отдыха. Наши компетентные гиды проведут вас через этот волшебный регион, делая вас знакомыми с уникальной флорой и фауной, а также с богатым культурным наследием его жителей. Откройте для себя спокойствие и очарование Гусара, отправившись в незабываемое путешествие среди потрясающих видов Кавказских гор."
        },
        "Ismailly": {
            "name": "Исмаиллы",
            "info": "Исмаиллы, расположенные в самом сердце зеленых холмов и роллингов Азербайджана, предлагают тихое убежище от городской суеты. Наши туры по Исмаиллам приглашают вас окунуться в спокойную красоту этого очаровательного региона. От тихих вод озера Шамкир до живописных пейзажей села Ляхи, Исмаиллы завораживают посетителей своим природным великолепием и богатым культурным наследием. Наши опытные гиды проведут вас через скрытые жемчужины региона, рассказывая истории его прошлого, традиций и теплого гостеприимства его жителей. Независимо от того, исследуете ли вы древние мечети, гуляете по виноградникам или просто наслаждаетесь спокойствием загородного пейзажа, Исмаиллы обещают незабываемый опыт для всех, кто посетит его."
        },
        "Lankaran": {
            "name": "Ленкоран",
            "info": "Ленкоран, прибрежный город, уютно расположенный вдоль берегов Каспийского моря в Азербайджане, манит своим сочетанием природной красоты и культурного наследия. Наши туры по Ленкорану предлагают взглянуть на очарование этого прибрежного камня, где зеленая растительность встречает песчаные пляжи. От изучения исторических памятников Дворца Хана до прогулок по живописным базарам Старого города, Ленкоран пленяет посетителей своей богатой историей и живой атмосферой. Наши компетентные гиды проведут вас по извилистым улицам города, делая вас знакомыми с его прошлым и настоящим, а также представят вам вкусы местной кухни. Независимо от того, прогуливаетесь ли вы по набережной или отправляетесь в окрестности сельской местности, Ленкоран обещает погружение в атмосферу, которая празднует красоту и разнообразие южного побережья Азербайджана."
        },
        "Lerik": {
            "name": "Лерик",
            "info": "Лерик, спокойный городок в южном Азербайджане, славится своими захватывающими пейзажами и тихой атмосферой. Известный своими зелеными лесами, живописными долинами и долгожителями его жителей, Лерик предлагает уникальный убежище в природе. Наши туры по Лерику познакомят вас с его зелеными пейзажами и мирной атмосферой, исследуя такие места, как древний Национальный парк Гиркан и интригующий Музей долголетия. Наши компетентные гиды поделятся историями о богатом природном наследии Лерика и традициях его жителей. Будь то п."
        },
        "Guba": {
            "name": "Губа",
            "info": "Губа, расположенная в северо-восточном регионе Азербайджана, — захватывающее направление, известное своими потрясающими природными пейзажами и богатым культурным наследием. Наши туры по Губе предлагают удивительное путешествие через этот разнообразный регион, где зеленые леса, альпийские луга и величественные горы привлекают путешественников и любителей природы. От изучения исторических достопримечательностей древнего города до погружения в традиционный образ жизни сельских поселений, Губа завораживает посетителей своей подлинностью и очарованием. Наши компетентные гиды проведут вас через изучение скрытых сокровищ Губы, делая интересные заметки о ее истории, традициях и теплом гостеприимстве ее жителей. Будь то пеший поход по горным тропам Кавказских гор, знакомство с местными деликатесами на оживленных рынках или просто наслаждение захватывающими пейзажами, Губа обещает незабываемый опыт, который отмечает красоту и разнообразие северного региона Азербайджана."
        },
        "Shusha": {
            "name": "Шуша",
            "info": "Шуша, расположенная в сердце региона Карабах, — город, пропитанный историей и культурным значением. Часто называемая культурной столицей Азербайджана, Шуша гордится богатой исторической структурой, архитектурными чудесами и захватывающими пейзажами. Наши туры по Шуше предлагают глубокое погружение в ее богатое прошлое и яркое настоящее. Вы посетите древнюю крепость Шуша, прогуляетесь по уютным улицам, увешанным историческими зданиями, и посетите значимые культурные объекты, такие как мечеть Юкхари Говхар Ага и дом Натаван. Наши компетентные гиды поделятся увлекательными историями о наследии Шуши, начиная от ее роли в истории Азербайджана до ее вклада в музыку, литературу и искусство. Закутанный среди живописных гор, Шуша создает умиротворяющую, но вдохновляющую атмосферу, которая пленяет каждого посетителя. Откройте для себя упорство и дух жителей Шуши, окунувшись в уникальное сочетание природной красоты и культурного богатства, определяющего этот удивительный город."
        },
        "Khankandi": {
            "name": "Ханкенди",
            "info": "Ханкенди, самый большой город в регионе Карабах, является центром культурного и исторического значения. Известный своей динамичной атмосферой и живописными окррестностями, Ханкенди — город, который красиво сочетает в себе старое и новое. Наши туры по Ханкенди предлагают глубокое изучение его наиболее значимых достопримечательностей и скрытых жемчужин. Вы посетите исторические памятники, такие как Плачущий источник, и насладитесь зеленью городских парков. Богатое историческое наследие города проявляется в его архитектуре и культурных учреждениях, включая музеи и театры, которые демонстрируют наследие региона. Наши опытные гиды расскажут захватывающие истории о прошлом Ханкенди, его стратегическом значении и культурной эволюции. Расположенный среди живописных предгорий Главного Кавказского хребта, Ханкенди предлагает потрясающие виды и спокойное убежище в природе. Откройте для себя динамичную жизнь жителей Ханкенди и культурную глубину, которая делает этот город уникальным направлением для путешественников."
        },
        "search": {
            "flightsTab": "Авиабилеты",
            "hotelsTab": "Отели",
            "adults": "Взрослые",
            "children": "Дети",
            "firstclass": "Первый класс",
            "business": "Бизнес-класс",
            "economy": "Эконом-класс",
            "searchFlight": "Поиск авиабилетов",
            "oneway": "В одну сторону",
            "twoway": "Туда и обратно",
            "multicity": "Многогород"
        },
        "temp": {
            "Wind": "Ветер"
        },
        "api": {
            "errormessage": "Пожалуйста, введите правильный город",
            "message": "Проверьте ваш город здесь"
        }
    }
}