{
    "cities": {
        "default": "Выберите город",
        "Aghdjabadi": "Агджабади",
        "Aghdam": "Агдам",
        "Aghdash": "Агдаш",
        "Aghdara": "Агдара",
        "Ahstafa": "Ахстафа",
        "Aghsu": "Агсу",
        "Astara": "Астара",
        "Babek": "Бабек",
        "Baku": "Баку",
        "Balakan": "Балакан",
        "Baylagan": "Байлаган",
        "Barda": "Барда",
        "Bilasuvar": "Билясувар",
        "Djabrail": "Джабраил",
        "Djalilabad": "Джалилабад",
        "Djulfa": "Джульфа",
        "Dashkasan": "Дашкесан",
        "Dalimammadli": "Далимаммадли",
        "Fuzuli": "Фузули",
        "Gadabay": "Гадабай",
        "Ganja": "Гянджа",
        "Goranboy": "Горанбой",
        "Goychay": "Гойчай",
        "Goygol": "Гойгол",
        "Goytapa": "Гойтапа",
        "Hadjikabul": "Хаджикабул",
        "Horadiz": "Горадиз",
        "Khachmas": "Хачмас",
        "Khankandi": "Ханкенди",
        "Khizy": "Хизы",
        "Khojaly": "Ходжалы",
        "Khodjavand": "Ходжаванд",
        "Khirdalan": "Хирдалан",
        "Khudat": "Худат",
        "Ismailly": "Исмаиллы",
        "Kalbadjar": "Калбаджар",
        "Kurdamir": "Курдамир",
        "Gakh": "Гах",
        "Kazakh": "Казах",
        "Gabala": "Габала",
        "Gobustan": "Гобустан",
        "Govlar": "Говлар",
        "Guba": "Губа",
        "Kubadly": "Кубадлы",
        "Kusar": "Кусар",
        "Lachin": "Лачин",
        "Lerik": "Лерик",
        "Lankaran": "Ленкеран",
        "Liman": "Лиман",
        "Masally": "Масаллы",
        "Mingachevir": "Мингечевир",
        "Naftalan": "Нафталан",
        "Oghuz": "Огуз",
        "Ordubad": "Ордубад",
        "Saatly": "Саатлы",
        "Sabirabad": "Сабирабад",
        "Salyan": "Сальян",
        "Samukh": "Самух",
        "Siyasan": "Сиясан",
        "Sumgait": "Сумгаит",
        "Shabran": "Шабран",
        "Shahbuz": "Шахбуз",
        "Shamakhy": "Шемаха",
        "Shaki": "Шеки",
        "Shamkir": "Шамкир",
        "Sharur": "Шарур",
        "Shirvan": "Ширван",
        "Shusha": "Шуша",
        "Tartar": "Тартар",
        "Tovuz": "Товуз",
        "Udjar": "Уджар",
        "Yardymly": "Ярдымлы",
        "Yevlakh": "Евлах",
        "Zagatala": "Загатала",
        "Zangilan": "Зангилан",
        "Zardab": "Зардаб"
    },
    "header": {
        "logoAlt": "Логотип",
        "multiDayTours": "Многодневные туры",
        "dayTrips": "Однодневные поездки",
        "destinations": "Направления",
        "visaInformations": "Информация о визе",
        "checkout": "Оформить заказ"
    },
    "sectionfirst": {
        "cityChoose": "Выбор города",
        "findTours": "Найти туры"
    },
    "sectionsecond": {
        "packageTours": "Пакетные туры",
        "selectPackage": "Выберите один из наших индивидуально составленных пакетов и готовьтесь к своему российскому приключению! Вам не нужно беспокоиться о размещении, трансферах из аэропорта, билетах в музеи, транспорте между городами, экскурсоводах — мы все это для вас организуем.",
        "toursToBaku": "Туры в Баку и его достопримечательности",
        "bakuBoulevard": "Бакинский бульвар",
        "weekendInQabala": "Уикенд в Кабале от По запросу",
        "weekendInLerik": "Уикенд в Лерике от По запросу",
        "weekendInLankaran": "Уикенд в Ленкеране от По запросу",
        "weekendInQuba": "Уикенд в Кубе от По запросу",
        "weekendInShusha": "Уикенд в Шуше от По запросу",
        "view": "Посмотреть",
        "sliderProps": {
            "sliderdos": {
                "huno": "Бакинский бульвар",
                "p": "1 день от 179,48 евро",
                "btn": "Посмотретреть"
            },
            "slidertres": {
                "huno": "Уикенд в Кабале от По запросу",
                "p": "8 дней / 7 ночей от 343,64 евро",
                "btn": "Посмотреть"
            },
            "slidercuatro": {
                "huno": "Уикенд в Лерике от По запросу",
                "p": "3 дня / 2 ночи от 94,54",
                "btn": "Посмотреть"
            },
            "sliderpierci": {
                "huno": "Уикенд в Ленкеране от По запросу",
                "p": "3 дня / 2 ночи от 146,85",
                "btn": "Посмотреть"
            },
            "slidersessi": {
                "huno": "Уикенд в Кубе от По запросу",
                "p": "3 дня / 2 ночи от 245,58",
                "btn": "Посмотреть"
            },
            "sliderseptini": {
                "huno": "Уикенд в Шуше от По запросу",
                "p": "3 дня / 2 ночи от 180,93",
                "btn": "Посмотреть"
            }
        }
    },
    "sectionthird": {
        "packageTours": "Пакетные туры",
        "selectPackage": "Выберите один из наших индивидуально составленных пакетов и готовьтесь к своему российскому приключению! Вам не нужно беспокоиться о размещении, трансферах из аэропорта, билетах в музеи, транспорте между городами, экскурсоводах — мы все это для вас организуем.",
        "atashgah": "Аташгях",
        "atashgahDescription": "Огненный храм Баку - захватывающее историческое и религиозное место. Этот пятиугольный комплекс, построенный в 17 веке, ...",
        "viewMe": "Посмотреть",
        "sliderProps": {
            "slidershahdag": {
                "huno": "Горнолыжный курорт Шахдаг",
                "p": "Большая курортная зона с несколькими отелями, предлагающими горные лыжи, сноубординг и другие зимние виды спорта...",
                "btn": "Посмотреть"
            },
            "khizidag": {
                "huno": "Красные горы Хизи",
                "p": "Хизинский район Азербайджана славится своими выдающимися красными и оранжевыми оттенками...",
                "btn": "Посмотреть"
            },
            "ganimetpark": {
                "huno": "Военный парк трофеев в Баку",
                "p": "Обширная коллекция захваченной военной техники и артефактов, создающая яркое и...",
                "btn": "Посмотреть"
            },
            "mudvolcano": {
                "huno": "Модовые вулканы в Гобустане",
                "p": "Известны своими лечебными свойствами, считается, что улучшают состояние кожи и...",
                "btn": "Посмотреть"
            },
            "hdlymosque": {
                "huno": "Мечеть Гейдара Алиева",
                "p": "самая большая мечеть в регионе Кавказа, примечательная своим впечатляющим архитектурным дизайном и величественным масштабом...",
                "btn": "Посмотреть"
            },
            "yanardag": {
                "huno": "Янардаг (горящий холм)",
                "p": "естественный газовый костер, который постоянно горит на склоне холма, создавая завораживающее и долговечное зрелище...",
                "btn": "Посмотреть"
            }
        }
    },
    "sectionfourth": {
        "welcomeTo": "Добро пожаловать в",
        "azerbaijan": "Азербайджан",
        "planningTrip": "Планирование поездки в Азербайджан может быть непростым делом, особенно если вы не знакомы со всеми уникальными аспектами и скрытыми сокровищами этой захватывающей страны.",
        "assistance": "здесь, чтобы помочь вам выбрать идеальный маршрут для вашего приключения. Почему стоит выбрать именно нас:",
        "reasons": {
            "first": "Мы опытные туристические консультанты с более чем 10-летним опытом и тысячами довольных туристов",
            "second": "Мы зарегистрированный туроператор, официально лицензированный Государственным агентством туризма Республики Азербайджан",
            "third": "Мы практикуем личный подход к каждому клиенту и разрабатываем ваше путешествие в соответствии с вашими потребностями"
        }
    },
    "sectionfifth": {
        "popularDestinations": "Популярные направления",
        "chooseCity": "Выберите город"
    },
    "sectionsixth": {
        "whatTouristsSay": "Что говорят туристы?",
        "touristsSayIntro": "Более 1500 туристов уже побывали в России с нами. Вот что они говорят:",
        "recommendedBy": "Рекомендовано:",
        "testimonials": [
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Привет и добрый день! Мы хотели бы сказать 'Спасибо вам огромное' Ирине и Сергею за теплый прием и замечательное время, которое мы провели в Санкт-Петербурге в начале октября, когда были с ними. Нам понравилось их..."
            },
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Привет и добрый день! Мы хотели бы сказать 'Спасибо вам огромное' Ирине и Сергею за теплый прием и замечательное время, которое мы провели в Санкт-Петербурге в начале октября, когда были с ними. Нам понравилось их..."
            },
            {
                "name": "Ивонн Сандерс",
                "date": "2019-10-05",
                "rating": 5,
                "comment": "Привет и добрый день! Мы хотели бы сказать 'Спасибо вам огромное' Ирине и Сергею за теплый прием и замечательное время, которое мы провели в Санкт-Петербурге в начале октября, когда были с ними. Нам понравилось их..."
            }
        ]
    },
    "azerbaijan": {
        "title": "Азербайджан",
        "subtitle": "Большое приключение",
        "description": "Мы предлагаем вам отобранные нами туры и экскурсии для невероятного отдыха в Азербайджане"
    },
    "tourtypes": {
        "default": "Выберите тип тура",
        "Пакетные туры": "Пакетные туры",
        "Дневные туры и экскурсии": "Дневные туры и экскурсии",
        "Безвизовые береговые туры": "Безвизовые береговые туры"
    },
    "cityDestinations": {
        "Baku": "Баку",
        "Gabala": "Габала",
        "Lerik": "Лерик",
        "Lankaran": "Ленкеран",
        "Guba": "Губа",
        "Gusar": "Гусар",
        "Shusha": "Шуша",
        "Khankandi": "Ханкенди",
        "Ismailly": "Исмаилли"
    },
    "citiesDropdown": {
        "Baku": "Баку",
        "Gabala": "Габала",
        "Lerik": "Лерик",
        "Lankaran": "Ленкеран",
        "Guba": "Губа",
        "Gusar": "Гусар",
        "Shusha": "Шуша",
        "Khankandi": "Ханкенди",
        "Ismailly": "Исмаилли"
    },
    "citiesSlider": {
        "Baku": {
            "name": "Баку",
            "info": "Баку, столица и крупнейший город Азербайджана, это живой мегаполис, сочетающий в себе древнее наследие и современность. Наши экскурсии по Баку предлагают увлекательное путешествие по его самым захватывающим достопримечательностям и уникальным местам. От исторического очарования Старого города (Ичеришехер) до футуристических Огненных башен, наши знающие гиды поделятся увлекательными историями и позволят вам взглянуть на динамичную жизнь и богатую культуру современных жителей Баку. Откройте для себя очарование востока и запада, которое определяет этот удивительный город."
        },
        "Gabala": {
            "name": "Габала",
            "info": "Габала, уютно расположенная среди живописных пейзажей Азербайджана, это скрытый клад, который ждет своего исследователя. Наши экскурсии по Габале предлагают приятное путешествие по его спокойной природной красоте и культурным достопримечательностям. От спокойных берегов озера Нохур до приключенческих троп горы Туфандаг, Габала завораживает посетителей своим разнообразием предложений. Наши опытные гиды раскроют перед вами секреты этого очаровательного региона, рассказывая истории его богатого прошлого и насыщенной культуры. Погрузитесь в очарование Габалы и ощутите идеальное сочетание отдыха и приключений среди захватывающих пейзажей Азербайджана."
        },
        "Gusar": {
            "name": "Гусар",
            "info": "Гусар, живописный городок, утопающий в зелени предгорий Большого Кавказского хребта в Азербайджане, предлагает спокойный отдых как для любителей природы, так и для приключенцев. Наши экскурсии по Гусару приглашают вас исследовать его нетронутые ландшафты, зеленые леса и величественные горные вершины. От тихой красоты села Лаза до захватывающих троп национального парка Шахдаг, Гусар очаровывает посетителей своими природными чудесами и активными отдыхом на свежем воздухе. Наши компетентные гиды проведут вас через этот волшебный регион, делая вас знакомыми с его уникальной флорой и фауной, а также богатым культурным наследием его жителей. Откройте для себя спокойствие и очарование Гусара, отправляясь в незабываемое путешествие среди потрясающих видов Большого Кавказа."
        },
        "Ismailly": {
            "name": "Исмаилли",
            "info": "Исмаилли, расположенный в сердце зелени и холмов Азербайджана, предлагает тихий отдых вдали от городской суеты. Наши экскурсии по Исмаилли приглашают вас окунуться в спокойную красоту этого очаровательного региона. От спокойных вод озера Шамкир до живописных пейзажей деревни Ляхич, Исмаилли пленяет посетителей своим естественным великолепием и богатым культурным наследием. Наши опытные гиды проведут вас через скрытые жемчужины региона, рассказывая истории его прошлого, традиции и теплый прием его жителей. Независимо от того, исследуете ли вы древние мечети, бродите ли по виноградникам или просто наслаждаетесь спокойствием загородной местности, Исмаилли обещает незабываемый опыт для всех, кто посещает его."
        },
        "Lankaran": {
            "name": "Ленкеран",
            "info": "Ленкеран, прибрежный город, расположенный вдоль берегов Каспийского моря в Азербайджане, манит своим сочетанием природной красоты и культурного наследия. Наши экскурсии по Ленкерану предлагают заглянуть в очарование этого прибрежного камня, где зеленая листва встречается с песчаными пляжами. От исследования исторических достопримечательностей Дворца Хана до прогулок по оживленным базарам Старого города, Ленкеран пленяет посетителей своим богатым прошлым и живой атмосферой. Наши компетентные гиды проведут вас по извилистым улицам города, рассказывая истории его прошлого и настоящего, а также знакомя с вкусами местной кухни. Независимо от того, бродите ли вы по набережной или отправляетесь в окружающую сельскую местность, Ленкеран обещает насыщенный опыт, который отмечает красоту и разнообразие южного побережья Азербайджана."
        },
        "Lerik": {
            "name": "Лерик",
            "info": "Лерик, спокойный городок в южном Азербайджане, славится своими захватывающими пейзажами и спокойной атмосферой. Известный своими зелеными лесами, живописными долинами и долгожителями своих жителей, Лерик предлагает уникальный отдых в природе. Наши экскурсии по Лерику поведут вас через его зеленые пейзажи и мирную атмосферу, исследуя такие места, как древний Национальный парк Гиркан и интригующий Музей долгожития. Наши компетентные гиды поделятся историями о богатом наследии Лерика и традициях его жителей. Независимо от того, занимаетесь ли вы пеших прогулок по живописным тропам или просто наслаждаетесь свежим горным воздухом, Лерик обеспечивает оздоровительный отдых для любителей природы и тех, кто ищет умиротворение."
        },
        "Губа": {
            "name": "Губа",
            "info": "Губа, расположенная в северо-восточном регионе Азербайджана, является очаровательным направлением, известным своими потрясающими природными пейзажами и богатым культурным наследием. Наши экскурсии по Губе предлагают замечательное путешествие через этот разнообразный регион, где зеленые леса, альпийские луга и величественные горы манят приключенцев и любителей природы. От исследования исторических достопримечательностей древнего города до погружения в традиционный образ жизни сельских деревень, Губа пленяет посетителей своей аутентичностью и очарованием. Наши компетентные гиды проведут вас по поиску сокровищ Губы, рассказывая об истории, традициях и теплом гостеприимстве его жителей. Независимо от того, отправляетесь ли вы в поход по горам Кавказа, пробуете местные деликатесы на оживленных рынках или просто наслаждаетесь захватывающими видами, Губа обещает незабываемый опыт, который отмечает красоту и разнообразие северного региона Азербайджана."
        },
        "Шуша": {
            "name": "Шуша",
            "info": "Шуша, расположенная в сердце Карабаха, - это город, пропитанный историей и культурным значением. Часто называемый культурной столицей Азербайджана, Шуша гордится богатой историей, архитектурными чудесами и захватывающими пейзажами. Наши экскурсии по Шуше предлагают погружение в ее богатое прошлое и яркое настоящее. Вы посетите древнюю крепость Шуши, прогуляетесь по очаровательным улицам, увенчанным историческими зданиями, и посетите значимые культурные объекты, такие как мечеть Юкхари Говхар Ага и дом Натаван. Наши компетентные гиды поделятся захватывающими историями о наследии Шуши, от ее роли в истории Азербайджана до вклада в музыку, литературу и искусство. Расположенный среди живописных гор, Шуша предлагает спокойную, но вдохновляющую атмосферу, которая завораживает каждого посетителя. Откройте для себя выносливость и дух народа Шуши, погрузившись в уникальное сочетание природной красоты и культурной богатство, которое определяет этот необыкновенный город."
        },
        "Ханкенди": {
            "name": "Ханкенди",
            "info": "Ханкенди, крупнейший город Карабаха, является центром культурного и исторического значения. Известный своей живой атмосферой и живописной окружающей средой, Ханкенди - это город, который красиво сочетает в себе старое и новое. Наши экскурсии по Ханкенди предлагают углубленное исследование его наиболее известных достопримечательностей и скрытых жемчужин. Вы посетите исторические памятники, такие как Плачущий источник, и насладитесь зеленью городских парков. Богатая история города проявляется в его архитектуре и культурных институтах, включая музеи и театры, демонстрирующие культурное наследие региона. Наши опытные гиды расскажут захватывающие истории о прошлом Ханкенди, его стратегическом значении и культурном развитии. Уютно расположенный в живописных предгорьях Малого Кавказа, Ханкенди предлагает потрясающие виды и умиротворяющее пристанище в объятиях природы. Откройте динамичную жизнь жителей Ханкенди и культурную глубину, делающую этот город уникальным направлением для путешественников."
        }
    },
    "search": {
        "flightsTab": "Авиабилеты",
        "hotelsTab": "Отели",
        "adults": "Взрослые",
        "children": "Дети",
        "firstclass": "Первый класс",
        "buisness": "Бизнес",
        "economy": "Эконом",
        "searchFlight": "Поиск рейсов"
    },
    "temp": {
        "Wind": "Ветер"
    },
    "api": {
        "errormessage": "Пожалуйста, введите правильный город",
        "message": "Проверьте свой город отсюда"
    }
}